[
    {
        "name": "А, ты ревнуешь?",
        "author": "Поль Гоген",
        "country": "Франция",
        "date": 1892,
        "text_info": "В картине «А, ты ревнуешь?» в смуглых телах таитянок воплощено ощущение неги и покоя. Их фигуры написаны объемно и контрастируют с плоскостью фона — изысканно-розовым прибрежным песком и арабесками морской воды в левой части картины. Стилизованная линия и цвет у Гогена становятся самостоятельными художественными элементами образа, подчиненными фантазии художника. Гоген придавал огромное значение этому полотну. В письме к своему другу Даниэлю де Монфрейду он отмечал: «Недавно я написал по памяти ню: две женщины на берегу. Мне кажется, что это лучшее из того, что я сделал».",
        "url": "https://ar.culture.ru/ru/subject/a-ty-revnuesh"
    },
    {
        "name": "Голубые танцовщицы",
        "author": "Эдгар Дега",
        "country": "Франция",
        "date": 1898
    },
    {
        "name": "Красные рыбы (Золотые рыбки)",
        "author": "Анри Матисс",
        "country": "Франция",
        "date": 1912
    },
    {
        "name": "Белые кувшинки",
        "author": "Клод Моне",
        "country": "Франция",
        "date": 1899
    },
    {
        "name": "Пьеро и Арлекин",
        "author": "Сезанн Поль",
        "country": "Франция",
        "date": 1888
    },
    {
        "name": "Красные виноградники в Арле",
        "author": "Винсент ван Гог",
        "country": "Голландия",
        "date": 1888
    },
    {
        "name": "Портрет Жанны Самари",
        "author": "Ренуар Пьер-Огюст",
        "country": "Франция",
        "date": 1877
    },
    {
        "name": "Девочка на шаре",
        "author": "Пабло Пикассо",
        "country": "Испания",
        "date": 1905
    },
    {
        "name": "Мадонна перед чашей с причастием",
        "author": "Жан Огюст Доминик Энгр.",
        "country": "Франция",
        "date": 1841
    },
    {
        "name": "Бульвар Капуцинок",
        "author": "Клод Моне",
        "country": "Франция",
        "date": 1873
    },
    {
        "name": "Сирень на солнце",
        "author": "Клод Моне",
        "country": "Франция",
        "date": 1873
    },
    {
        "name": "Просушка парусов",
        "author": "Андре Дерен",
        "country": "Франция",
        "date": 1905
    },
    {
        "name": "Девушки на мосту",
        "author": "Эдвард Мунк",
        "country": "Норвегия",
        "date": "1902-1903"
    },
    {
        "name": "Шампанское и розы",
        "author": "Михаил Ларионов",
        "country": "Россия",
        "date": 1928,
        "text_info": "Ларионов — ученик И. Левитана и В. Серова. Образование и талант помогли ему стать выдающимся художником своего времени, создателем авангардного течения «лучизм». В годы написания картины «Шампанское и розы» Михаил Федорович увлекся оформлением спектаклей, тем не менее натюрморт получился запоминающимся и отличающимся невероятно тонким колористическим решением.\n\nС помощью розового и серого оттенков, их нюансов и сочетаний художник показывает нам украшенный цветами стол, на котором стоят два бокала и открытые бутылки с игристым напитком. Слегка угадывается узор на скатерти, виден рисунок на обоях. И этого достаточно, чтобы полотно запало в память как образец натюрморта с нотами наивного искусства."
    },
    {
        "name": "Старый еврей с мальчиком",
        "author": "Пабло Пикассо",
        "country": "Испания",
        "date": 1903,
        "text_info": "Картина написана в годы так называемого «голубого периода» творчества Пикассо, когда его индивидуальность лишь начинала формироваться. При этом полотно раскрывает самую актуальную тему того времени – сосуществование индивидов, стремление быть вместе. В центре произведения – нищие и беззащитные персонажи. Слепой изможденный старик и болезненный худой мальчик вжались друг в друга, образуя одно целое.\n\nНезрячий дед олицетворяет собой истинную духовность. Благодаря своему опыту он становится защитой для ребенка, его путеводителем в мир. Мальчишка, наоборот, смотрится слепым: его глаза не двигаются, на лице нет эмоций. Серо-синие фигуры выделяются на аналогичном фоне благодаря контуру. Используемые цвета, отсутствие перспективы, минимальная светотеневая моделировка создают напряжение, настроение безысходности, тоски и невозможности изменить этот мир."
    },
    {
        "name": "Полифем",
        "author": "Морис Дени",
        "country": "Франция",
        "date": 1907,
        "text_info": "М. Дени принадлежал к группе художников «Наби». Единомышленники считали, что действительность не стоит изображать реалистично, они отвергали светотень, перспективу и добавляли в свои работы элементы декоративности. Эти особенности присущи и картине «Полифем».\n\nВ работе соединены реальность и сказка. На переднем плане изображены отдыхающие люди. За ними разместился великан-циклоп, играющий для нимфы Галатеи романтическую мелодию. Согласно мифологии, лишь она могла растопить сердце Полифема."
    },
    {
        "name": "Нападение ягуара на лошадь",
        "author": "Анри Руссо",
        "country": "Франция",
        "year": 1910,
        "text_info": "Руссо нравилась Мексика, он часто рассказывал о путешествии в эту страну своим знакомым. Правда заключается в том, что художник там никогда не был. Эти фантазии повлияли на творчество мастера: он написал «Нападение ягуара…». Картина полна противоречий и неправдоподобных деталей. Ветви неестественно переплетены, краски невероятно яркие, цветы и листья имеют нереальные размеры, а странно сложенные ноги лошади чем-то походят на женские.\n\nРабота над произведением шла в Зоологическом и Ботаническом садах. Автор использовал открытки, атласы, марки, беседовал с теми, кто бывал в тропических лесах. Тем не менее, полотно показывает главное – безграничный полет мыслей мастера, его неуемную фантазию."
    }
]