[
    {
        "name": "А, ты ревнуешь?",
        "author": "Поль Гоген",
        "country": "Франция",
        "date": 1892,
        "text_info": "В картине «А, ты ревнуешь?» в смуглых телах таитянок воплощено ощущение неги и покоя. Их фигуры написаны объемно и контрастируют с плоскостью фона — изысканно-розовым прибрежным песком и арабесками морской воды в левой части картины. Стилизованная линия и цвет у Гогена становятся самостоятельными художественными элементами образа, подчиненными фантазии художника. Гоген придавал огромное значение этому полотну. В письме к своему другу Даниэлю де Монфрейду он отмечал: «Недавно я написал по памяти ню: две женщины на берегу. Мне кажется, что это лучшее из того, что я сделал».",
        "url": "https://ar.culture.ru/ru/subject/a-ty-revnuesh"
    },
    {
        "name": "Голубые танцовщицы",
        "author": "Эдгар Дега",
        "country": "Франция",
        "date": 1898,
        "text_info": "Шедевром художника на тему балета является пастель «Голубые танцовщицы». Дега, прекрасный рисовальщик, любил пастель, так как при работе в ней цвет и линия были едины. Мотив передачи движения продолжал интересовать его на протяжении всего его творчества. В данной композиции он разворачивает движение во временной последовательности, показывая различные его этапы. Трудно сказать, изображен ли здесь момент танца, репетиции, а может быть, на одном полотне запечатлена фигура одной и той же балерины, но в разных позах и поворотах. Художник изобразил фигуры крупным планом, соединяя в композиции прямую и обратную перспективу. Он использует свои излюбленные приемы кадрирования, воспроизведения движений и жестов по памяти. ",
        "url": "https://ar.culture.ru/ru/subject/golubye-tancovshchicy"
    },
    {
        "name": "Красные рыбы (Золотые рыбки)",
        "author": "Анри Матисс",
        "country": "Франция",
        "date": 1912,
        "text_info": "Возможно, художник готовил «Красных рыб» — наиболее сильную среди работ с мотивом аквариума — к приезду своего московского покровителя. В июле 1912 года, во время визита в мастерскую Матисса Сергей Щукин остановил свой выбор именно на этом полотне, которое немедленно увез в Москву, где оно дополнило композицию созданного чуть более полугода назад ансамбля Розовой гостиной. Коллекционер находился под столь сильным впечатлением от работы, что полтора месяца спустя попросил Матисса создать «пару моим рыбам». \nХудожник работал над этим полотном после возвращения в апреле 1912 года из своего первого путешествия в Марокко. Главный «герой» композиции — сосуд с золотыми рыбками — выбран под влиянием североафриканских впечатлений: Матиссу запомнилось, как марокканцы проводили часы за созерцанием аквариумов, и этот мотив стал для мастера олицетворением медитативного состояния. \nРасполагая композицию натюрморта в саду своего дома в Исси-ле-Мулино, Матисс сделал аквариум центром своеобразного оазиса на грани реального и воображаемого. Очертаниям сосуда вторит круглый садовый столик, опрокинутый на зрителя под влиянием законов обратной перспективы и «оптики» аквариума. Всепобеждающему ритму подчиняются кольцеобразно расходящиеся поля цвета, листья и цветы растений, подлокотник кресла.",
        "url": "https://ar.culture.ru/ru/subject/krasnye-ryby-zolotye-rybki"
    },
    {
        "name": "Белые кувшинки",
        "author": "Клод Моне",
        "country": "Франция",
        "date": 1899,
        "text_info": "В Живерни было написано произведение «Белые кувшинки», Моне создал целую серию картин с мотивом кувшинок, состоявшую из 48 работ. Поселившись в Живерни, на берегу речки Эпты, Моне уделял большое внимание дому и саду. Живописец создал там особую среду из искусственных прудов, водяных растений, деревьев с нависающими над водой ветвями, с перекинутыми через пруды мостиками. Подобные рукотворные пейзажи с кувшинками, менявшиеся в цвете в зависимости от времени года, вызывали у Моне ассоциации с Японией, искусством которой всегда увлекался художник. Зелень, вода и цветы сплетаются в картине в одно нарядное целое. В «Белых кувшинках» ярко проявляется декоративность — качество, присущее многим произведениям рубежа столетий.",
        "url": "https://ar.culture.ru/ru/subject/belye-kuvshinki"
    },
    {
        "name": "Пьеро и Арлекин",
        "author": "Сезанн Поль",
        "country": "Франция",
        "date": 1888,
        "text_info": "К моменту покупки Щукиным в 1904 году «Масленица» была признана одним из крупнейших произведений Сезанна, снискала известность на выставках в Берлине и Вене. Уже в 1911-м Александр Бенуа не без оснований смог назвать Москву «городом Гогена, Сезанна и Матисса»: в особняке мецената находились восемь работ Сезанна. \nНазвание полотна помещает композицию в контекст масленичного карнавала, его последнего дня. Однако изображение героев — Арлекина и Пьеро — носит у Сезанна отнюдь не развлекательный характер, перерастая в многогранное исследование человеческих характеров, движений, поз, проблем живописной композиции. Фигуры надменно вышагивающего Арлекина (для него позировал семнадцатилетний сын художника, Поль Сезанн-младший) и грузного, замедленного Пьеро (моделью выступил друг сына, Луи Гийом) становятся персонификациями активности и пассивности, движения и статики, а условность карнавальных одеяний как будто упрощает художнику задачу такого смыслового обобщения. \nНаходившаяся в щукинском доме «Масленица» способствовала тому, что русские художники сполна разделили мировое увлечение образами комедии дель арте в искусстве 1910–1920-х годов.",
        "url": "https://ar.culture.ru/ru/subject/pero-i-arlekin-maslenica"
    },
    {
        "name": "Красные виноградники в Арле",
        "author": "Винсент ван Гог",
        "country": "Голландия",
        "date": 1888,
        "text_info": "Винсент Ван Гог переехал в город Арль на юге Франции в феврале 1888 года, устав от Парижа и решив поправить здоровье, и находился там до мая 1889-го. В Арле за год с небольшим он написал более 200 картин. Ван Гог любил это место и связывал с ним свое будущее: он мечтал, что Арль станет центром творческого содружества художников, где они будут вместе работать, развиваться и вдохновлять друг друга. В итоге к нему приехал только Поль Гоген — и то ненадолго: художники очень быстро поссорились. В Арле здоровье Ван Гога стремительно ухудшалось; именно там он отрезал себе мочку уха, после чего был помещен в психиатрический госпиталь. \nДолгое время считалось, что «Виноградники в Арле» — единственная картина, которую Ван Гог продал при жизни: после выставки в Брюсселе в 1890 году ее за 400 франков (значительные деньги для художника) купила художница-импрессионистка Анна Бох. Сейчас известно, что на самом деле при жизни Ван Гога были проданы несколько работ.",
        "url": "https://ar.culture.ru/ru/subject/krasnye-vinogradniki-v-arle"
    },
    {
        "name": "Портрет Жанны Самари",
        "author": "Ренуар Пьер-Огюст",
        "country": "Франция",
        "date": 1877,
        "text_info": "Огюст Ренуар вошел в историю искусства как «живописец счастья». На склоне лет он говорил: «Я знаю, трудно добиться признания того, что живопись может быть очень большой живописью, оставаясь радостной… Главная функция человеческого существа — жить, первый долг его — уважать жизнь… Жизнь — это состояние, а не предприятие». \n И этим естественным состоянием в его представлении было состояние счастья, что ощущается во всех его работах. Среди многочисленных портретов кисти Ренуара преобладают женские и детские. Художник любил их сравнивать с прекрасными цветами и плодами. Он стремился воплотить в их образах состояние спокойствия и душевной ясности. \nВ портрете актрисы театра «Комеди Франсез» Жанны Самари Ренуар будто зафиксировал краткий миг встречи с нею. Беглая кисть, легкая манера письма художника передают едва заметное движение душевных изменений в облике своей героини, отразившееся в мягкой полуулыбке, блеске влажных глаз. Звучные аккорды зеленых, синеватых, золотисто-желтых красочных пятен на розовом, будто «вспененном» фоне превращают портрет в гимн молодости и пленительной женственности. ",
        "url": "https://ar.culture.ru/ru/subject/portret-aktrisy-zhanny-samari"
    },
    {
        "name": "Девочка на шаре",
        "author": "Пабло Пикассо",
        "country": "Испания",
        "date": 1905,
        "text_info": "На картине изображены артисты бродячей цирковой труппы. Почти весь холст занимают двое: хрупкая юная акробатка репетирует номер, балансируя на шаре, а мощный атлет сидит рядом на кубе, отдыхая. Картина наполнена внутренним драматизмом, который положен в основу её композиции, и построена на контрастах. Пейзаж, изображённый на холсте, представляет собой безрадостную выжженную солнцем холмистую равнину, по ней протянулась просёлочная дорога, где и остановилась кибитка бродячего цирка. На заднем плане изображены женщина с двумя детьми, младшего из которых она держит на левой руке, чёрная собака и пасущаяся белая лошадь. Унылый фон контрастирует с весёлым ремеслом артистов, призванных на представлениях доставлять радость шумной толпе зрителей. Шар и куб, стоящие на земле, — цирковой реквизит — также представляют собой противоположности. Обыгрывается контраст движения и неподвижности. Девочка грациозно покачивается, удерживая равновесие, атлет сидит застывший, словно монолит. Он практически слился в одно целое со своим постаментом, олицетворяя неподвижность и постоянство.",
        "url": "https://ar.culture.ru/ru/subject/devochka-na-share"
    },
    {
        "name": "Мадонна перед чашей с причастием",
        "author": "Жан Огюст Доминик Энгр.",
        "country": "Франция",
        "date": 1841,
        "text_info": "Картина «Мадонна перед чашей с причастием» была написана Энгром в Риме по заказу приезжавшего в Италию наследника русского престола, будущего императора Александра II. Святые Николай Мирликийский и Александр Невский, включенные в композицию, представляют небесных покровителей самого цесаревича и его отца императора Николая I. В творчестве художника проявился интерес к возрождению и сохранению великих традиций классического искусства, прежде всего итальянского Ренессанса. ",
        "url": "https://ar.culture.ru/ru/subject/madonna-pered-chashey-s-prichastiem"
    },
    {
        "name": "Бульвар Капуцинок в Париже",
        "author": "Клод Моне",
        "country": "Франция",
        "date": 1873,
        "text_info": "Новые приемы живописи молодых художников, непривычный вид их картин привели к тому, что их произведения не принимали в Салон, считая их незавершенными. В 1874 году художники объединились в группу для того, чтобы показать свои картины на независимой выставке. Эта выставка прошла в ателье фотографа Надара. Именно здесь Моне представил картину «Впечатление. Восход солнца» («L’impression. Le soleil levant»). Это произведение художника и дало название целому направлению. Увидевший полотно критик Луи Леруа обыграл название картины в заглавии своей статьи «Выставка импрессионистов». Художники не только благосклонно отнеслись к данному им в шутку прозвищу, но и использовали его как официальное название группы. На этой выставке экспонировалась и картина «Бульвар Капуцинок в Париже». Она была написана из окон фотоателье Надара. Художник изобразил парижский бульвар увиденным как бы случайно брошенным взглядом. В открывшейся панораме Моне интересуют не архитектурные достопримечательности улицы, а облик в целом. Отдельные детали тонут в красочном мареве. Рама картины выхватывает только часть бульвара, срезает фигуры мужчин на балконе. Толпа и деревья написаны эскизно, мелкий мазок рождает ощущение весеннего воздуха, напоенного светом. Основной эффект картины строится на контрасте освещенной левой и затененной правой сторон бульвара. Наблюдая жизнь города, художник замечает, что у предметов не существует раз и навсегда зафиксированного цвета. Цвет предметов зависит от освещения. Так, изображая еще не опушенные листвой кроны деревьев, художник использует мазки желтого цвета в освещенной части и синие и фиолетовые в тени. Сама тень написана художником без применения традиционного для ее изображения серого цвета. Она становится голубовато-лиловой. Здания в левой части композиции обретают под кистью Моне цвет, который придал им яркий солнечный свет. Свет подчиняет себе не только цвет предметов, но и растворяет их форму, делая ее зыбкой и вибрирующей. Для Моне становится важным передать не столько сами предметы, фигуры людей, экипажи, сколько краткий миг быстротекущего времени. Вместо застывшего пространства в его картине оживает само время, предметы схвачены в краткий миг перехода от одного временнóго состояния в другое. Подобная временнáя концепция изображения пространства предваряет рождение десятой музы искусства — кинематографа, с его ожившим изображением. Интересно, что спустя 21 год после Первой выставки импрессионистов в одном из кафе на бульваре Капуцинок пройдет первый кинопоказ, организованный братьями Люмьер.",
        "url": "https://ar.culture.ru/ru/subject/bulvar-kapucinok-v-parizhe"
    },
    {
        "name": "Сирень на солнце",
        "author": "Клод Моне",
        "country": "Франция",
        "date": 1873,
        "text_info": "Интерес Моне к передаче непосредственных эффектов солнечного освещения укрепился после поездки художника вместе с Камилем Писсарро в Лондон. В Англии Моне познакомился со светлой и звучной живописью Тёрнера, увидел там японские гравюры. Новые открытия нашли творческое воплощение в его искусстве после возвращения на родину. В начале 1870-х годов художник поселяется на берегах Сены: сначала в Аржантее, затем в Ветейе. В это время в его творчестве окончательно утверждаются принципы пленэрной живописи. Пример тому — небольшое произведение «Сирень на солнце». Эта работа является, по сути, этюдом, созданным на натуре. В пейзаже изображены две женщины, укрывшиеся от солнца под сенью цветущей сирени. Для одной из них, вероятно, позировала Камилла Моне. Женские фигуры слиты с пейзажем, и глаз зрителя не сразу различает их. Художник добивается единства всех предметов и деталей, увиденных им во время работы на натуре. Все они существуют в нерасторжимом единстве. Именно свет становится объединяющей субстанцией всех элементов пейзажа. Основное — это зрительное впечатление, которое передает художник: ослепительное сияние солнца, нежные переливы лилово-розовых цветов сирени и зелени листвы. В произведении не найти черного или серого цвета — их нет в природе, как заметили живописцы, и они изгнали их из своей палитры. Тени художник передает лиловыми оттенками. С этого времени работа на пленэре становится главным методом работы Моне и его товарищей.",
        "url": "https://ar.culture.ru/ru/subject/siren-na-solnce"
    },
    {
        "name": "Просушка парусов",
        "author": "Андре Дерен",
        "country": "Франция",
        "date": 1905,
        "text_info": "В пейзаже Андре Дерена «Просушка парусов», который был исполнен в Коллиуре и фигурировал в знаменитом Осеннем салоне 1905 года, художник, изображая приставшие к берегу лодки, строит динамичное пространство крупными живописными мазками при помощи интенсивных цветовых контрастов. \nПросвечивающий между мазками холст воспринимается в общей структуре как свет ослепительного южного солнца. Светотеневая моделировка отсутствует, ее заменяет противопоставление контрастных пятен ярких цветов спектра. Гибкое, взрывчатое пространство, экспрессивные контуры, экзальтация цвета становятся основными выразительными качествами фовистской живописи.",
        "url": "https://ar.culture.ru/ru/subject/prosushka-parusov"
    },
    {
        "name": "«Девушки на мосту», или «Белая ночь. Осгардстран»",
        "author": "Эдвард Мунк",
        "country": "Норвегия",
        "date": "1902-1903",
        "text_info": "Картина «Белая ночь» относится к тому периоду, когда творчество художника развивалось под знаком модерна — крупнейшего стиля начала ХХ столетия. Мунк неоднократно обращался к данному мотиву. Произведение создано в небольшом городке на берегу фьорда недалеко от Осло. В этом месте Мунк приобрел дом и на протяжении долгого времени проводил там почти каждое лето. Здесь были созданы многие известные произведения Мунка. ",
        "url": "https://ar.culture.ru/ru/subject/belaya-noch"
    },
    {
        "name": "Шампанское и розы",
        "author": "Михаил Ларионов",
        "country": "Россия",
        "date": 1928,
        "text_info": "Ларионов — ученик И. Левитана и В. Серова. Образование и талант помогли ему стать выдающимся художником своего времени, создателем авангардного течения «лучизм». В годы написания картины «Шампанское и розы» Михаил Федорович увлекся оформлением спектаклей, тем не менее натюрморт получился запоминающимся и отличающимся невероятно тонким колористическим решением.\n\nС помощью розового и серого оттенков, их нюансов и сочетаний художник показывает нам украшенный цветами стол, на котором стоят два бокала и открытые бутылки с игристым напитком. Слегка угадывается узор на скатерти, виден рисунок на обоях. И этого достаточно, чтобы полотно запало в память как образец натюрморта с нотами наивного искусства.",
        "url": "https://ar.culture.ru/ru/subject/natyurmort-shampanskoe-i-rozy"
    },
    {
        "name": "Старый еврей с мальчиком",
        "author": "Пабло Пикассо",
        "country": "Испания",
        "date": 1903,
        "text_info": "Картина написана в годы так называемого «голубого периода» творчества Пикассо, когда его индивидуальность лишь начинала формироваться. При этом полотно раскрывает самую актуальную тему того времени – сосуществование индивидов, стремление быть вместе. В центре произведения – нищие и беззащитные персонажи. Слепой изможденный старик и болезненный худой мальчик вжались друг в друга, образуя одно целое.\n\nНезрячий дед олицетворяет собой истинную духовность. Благодаря своему опыту он становится защитой для ребенка, его путеводителем в мир. Мальчишка, наоборот, смотрится слепым: его глаза не двигаются, на лице нет эмоций. Серо-синие фигуры выделяются на аналогичном фоне благодаря контуру. Используемые цвета, отсутствие перспективы, минимальная светотеневая моделировка создают напряжение, настроение безысходности, тоски и невозможности изменить этот мир.",
        "url": "https://ar.culture.ru/ru/subject/staryy-evrey-s-malchikom-1"
    },
    {
        "name": "Полифем",
        "author": "Морис Дени",
        "country": "Франция",
        "date": 1907,
        "text_info": "М. Дени принадлежал к группе художников «Наби». Единомышленники считали, что действительность не стоит изображать реалистично, они отвергали светотень, перспективу и добавляли в свои работы элементы декоративности. Эти особенности присущи и картине «Полифем».\n\nВ работе соединены реальность и сказка. На переднем плане изображены отдыхающие люди. За ними разместился великан-циклоп, играющий для нимфы Галатеи романтическую мелодию. Согласно мифологии, лишь она могла растопить сердце Полифема.",
        "url": "https://ar.culture.ru/ru/subject/polifem"
    },
    {
        "name": "Нападение ягуара на лошадь",
        "author": "Анри Руссо",
        "country": "Франция",
        "date": 1910,
        "text_info": "Руссо нравилась Мексика, он часто рассказывал о путешествии в эту страну своим знакомым. Правда заключается в том, что художник там никогда не был. Эти фантазии повлияли на творчество мастера: он написал «Нападение ягуара…». Картина полна противоречий и неправдоподобных деталей. Ветви неестественно переплетены, краски невероятно яркие, цветы и листья имеют нереальные размеры, а странно сложенные ноги лошади чем-то походят на женские.\n\nРабота над произведением шла в Зоологическом и Ботаническом садах. Автор использовал открытки, атласы, марки, беседовал с теми, кто бывал в тропических лесах. Тем не менее, полотно показывает главное – безграничный полет мыслей мастера, его неуемную фантазию.",
        "url": "https://ar.culture.ru/ru/subject/napadenie-yaguara-na-loshad"
    }
]